Repository: WordCampParis/anticonferences
Catalog: languages/anticonferences-*.po
Languages: fr_fr

source: Camp Details
fr_fr: Détails du camp

source: Suggested Topics
fr_fr: Sujets proposés

source: The post type does not match the expected one.
fr_fr: Le type de contenu ne correspond pas à celui attendu.

source: Camp details are not available
fr_fr: Les détails ne sont pas disponibles pour ce camp

source: Slack webhook URL
fr_fr: URL du webhook Slack

source: Post Formats
fr_fr: Format du Camp

source: Topics
fr_fr: Sujets

source: Supports
fr_fr: Soutiens

source: No supports for this topic yet.
fr_fr: Aucun soutien pour ce sujet pour le moment.

source: %1$s user supports this topic. %2$s support(s) provided so far.
fr_fr: %1$s utilisateur soutient ce sujet. %2$s soutien(s) au total.

source: Support provided
fr_fr: Soutien apporté

source: Remove support
fr_fr: Supprimer le soutien

source: Support successfully removed
fr_fr: Soutien supprimé

source: An error occured while removing the support
fr_fr: Une erreur est survenue lors de la suppression du soutien

source: Edit the topic
fr_fr: Modifier le sujet

source: Editing topic
fr_fr: Modification d’un sujet

source: Suggested Topics for {l}
fr_fr: Sujets proposés pour {l}

source: Search topics
fr_fr: Rechercher un sujet

source: Moderate topics
fr_fr: Modération des sujets

source: No topics found.
fr_fr: Aucun sujet pour le moment.

source: The following topic has been published:
fr_fr: La proposition de sujet suivante a été publiée :

source: You can support it from this URL:
fr_fr: Vous pouvez voter pour elle en vous rendant à cette adresse :

source: Share this URL to get more supports!
fr_fr: Partagez-la pour gagner des votes !

source: [%s] Topic published
fr_fr: [%s] Sujet publié

source: Supports provided
fr_fr: Soutiens apportés

source: Suggested topic
fr_fr: Sujet proposé

source: [%1$s] New topic posted: %2$s
fr_fr: [%1$s] Nouveau sujet publié : %2$s

source: Moderate
fr_fr: Modérer

source: Author: %s
fr_fr: Auteur : %s

source: Your topic is awaiting moderation. Only you can see it for now.
fr_fr: Votre sujet est en attente de modération. Vous seul pouvez le voir pour le moment.

source: Closing date for the suggested topics.
fr_fr: Date de clôture pour le dépôt des sujets.

source: Number of votes each user can give to a topic.
fr_fr: Nombre de votes dont les utilisateurs disposent.

source: Notify about pending topics using Slack.
fr_fr: Notifier des nouveaux sujets en utilisant Slack.

source: All camps
fr_fr: Tous les camps

source: Add
fr_fr: Ajouter

source: Add a new camp
fr_fr: Ajouter un nouveau camp

source: Edit camp
fr_fr: Modifier le camp

source: New camp
fr_fr: Nouveau camp

source: View camp
fr_fr: Voir le camp

source: Search camps
fr_fr: Rechercher un camp

source: No camps found
fr_fr: Aucun camp trouvé

source: No camps found in trash
fr_fr: Aucun camp trouvé dans la corbeille

source: Insert into camp
fr_fr: Insérer dans le camp

source: Attached to camp
fr_fr: Attaché à ce camp

source: Filter camps
fr_fr: Filtrer la liste des camps

source: Camps navigation
fr_fr: Navigation de la liste des camps

source: Camps list
fr_fr: Liste des camps

source: Camps inform about the rules of their noconferences
fr_fr: Un camp présente les règles du jeu des AntiConférences

source: You do not have enough votes left to add %s more.
fr_fr: Vous ne disposez plus d’assez de votes pour en ajouter %s.

source: Please click on the following link to validate your support to the topic:
fr_fr: Veuillez cliquer sur le lien suivant pour valider votre soutien à ce sujet :

source: [%s] Support validation
fr_fr: [%s] Validation Soutien

source: Your email and pending support(s) has been validated. All your future supports to topics will automatically be published. %s
fr_fr: Merci d’avoir validé votre e-mail. Vos soutiens ont été activés et les prochains le seront automatiquement. %s

source: View topics
fr_fr: Afficher les sujets

source: An error occured while validating your email. It looks like it's been already validated.
fr_fr: Une erreur est survenue au cours de la validation de votre e-mail. Il semblerait qu’il a déjà été validé.

source: Oldest
fr_fr: Les plus anciens

source: Newest
fr_fr: Les plus récents

source: Random order
fr_fr: Ordre aléatoire

source: Previous
fr_fr: Précédent(s)

source: Next
fr_fr: Suivant(s)

source: Most supported
fr_fr: Les plus soutenus

source: More supported
fr_fr: Plus populaire(s)

source: Less supported
fr_fr: Moins populaire(s)

source: Older
fr_fr: Ancien(s)

source: Newer
fr_fr: Récent(s)

source: Topic description
fr_fr: Description du sujet

source: Display
fr_fr: Afficher en premier

source: New topic
fr_fr: Nouveau sujet

source: Time to suggest new topics is over.
fr_fr: La période de proposition des sujets est terminée.

source: Suggest a new topic
fr_fr: Proposez un nouveau sujet

source: Publish
fr_fr: Publier

source: Cancel
fr_fr: Annuler

source: Your support to this topic is awaiting validation. Please check your emails to proceed to it.
fr_fr: Votre soutien à ce sujet est en attente de validation. Veuillez consulter vos e-mails pour l’effectuer.

source: Support this topic
fr_fr: Soutenir ce sujet

source: Support
fr_fr: Soutenir

source: No topics were published yet. Be the first to publish one!
fr_fr: Aucun sujet n’a été proposé jusqu’à présent. Soyez le premier à en déposer un !

source: WordPress plugin to help you prepare Unconferences
fr_fr: Une extension WordPress pour préparer des AntiConférences.
